[TheWorld:PersistentLevel.H7AdventureArmy_0 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_1 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_10 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_11 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_12 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_13 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_14 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_15 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_16 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_17 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_18 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_19 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_2 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_20 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_21 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_22 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_23 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_26 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_27 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_28 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_29 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_3 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_30 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_32 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_34 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_35 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_4 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_5 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_6 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_7 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_8 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_9 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_1 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_2 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_0 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_1 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_10 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_11 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_12 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_13 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_2 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_3 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_4 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_5 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_6 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_7 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_8 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_9 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7BattleSite_0 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_1 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_10 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_11 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_2 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_3 H7BattleSite]
mDescription="这些废墟看起来平静且毫无生气。但仍然可以感受到强烈的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_4 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_5 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏有强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_6 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_7 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_8 H7BattleSite]
mDescription="巨大的野兽躲在这个洞穴里，使其在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_9 H7BattleSite]
mDescription="巨大的野兽躲在这个洞穴里，使其在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_0 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_1 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_2 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_3 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_4 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_5 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_6 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_0 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_1 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_10 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_11 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_12 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_13 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_14 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_15 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_16 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_17 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_2 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_3 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_4 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_5 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_6 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_7 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_8 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_9 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7Cartographer_0 H7Cartographer]
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_0 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_1 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_2 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_3 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_0 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着敢于面对巨龙军队的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_1 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着敢于面对巨龙军队的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_2 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_3 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_4 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_5 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_6 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_7 H7DragonUtopia]
mDescription="这个地点充满了由凶猛元素生物守护的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7Dwelling_0 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_1 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_10 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_11 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_12 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_13 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_14 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_2 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_3 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_4 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_5 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_6 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_7 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_8 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_9 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Fort_0 H7Fort]
mName="巨石环"

[TheWorld:PersistentLevel.H7ItemPile_0 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_1 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_10 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_11 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_12 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_2 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_3 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_4 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_5 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_6 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_7 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_8 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_9 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_0 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_1 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_2 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_2 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_3 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_4 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7Mine_0 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_1 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_10 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_11 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_12 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_13 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_14 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_15 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_16 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_17 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_18 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_19 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_2 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_20 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_21 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_22 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_23 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_24 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_25 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_26 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_27 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_28 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_3 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_4 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_5 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_6 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_7 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_8 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_9 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Observatory_0 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_1 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_2 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_3 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_4 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_0 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_10 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_11 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_12 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_13 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_14 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_15 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_16 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_17 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_18 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_19 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_2 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_20 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_21 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_22 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_23 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_24 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_25 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_26 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_27 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_28 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_29 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_3 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_30 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_31 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_32 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_33 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_34 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_35 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_36 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_37 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_38 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_39 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_4 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_40 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_41 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_42 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_43 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_44 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_45 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_46 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_47 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_48 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_49 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_5 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_50 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_51 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_52 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_6 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_7 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_8 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_9 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_0 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_1 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_10 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_11 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_13 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_2 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_3 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_4 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_5 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_6 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_7 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_8 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_9 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_0 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_1 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_10 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_11 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_12 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_13 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_14 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_15 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_16 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_17 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_18 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_19 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_2 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_20 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_21 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_22 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_23 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_24 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_25 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_26 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_27 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_28 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_29 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_3 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_30 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_31 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_32 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_33 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_34 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_35 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_36 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_37 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_38 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_4 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_5 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_6 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_7 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_8 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_9 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_0 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_1 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_11 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_12 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_13 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_14 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_15 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_16 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_17 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_18 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_19 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_2 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_20 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_21 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_22 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_23 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_24 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_25 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_26 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_27 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_3 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_4 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_5 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_6 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_7 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_8 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_9 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_0 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_1 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_11 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_12 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_13 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_14 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_15 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_17 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_18 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_19 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_8 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableRandomResource_9 H7PickableRandomResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_0 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_1 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_10 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_100 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_101 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_102 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_103 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_104 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_105 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_106 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_107 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_108 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_109 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_11 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_110 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_111 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_112 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_113 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_114 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_115 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_116 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_117 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_118 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_119 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_12 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_120 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_121 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_122 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_123 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_124 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_125 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_126 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_127 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_128 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_129 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_13 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_130 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_131 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_132 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_133 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_134 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_135 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_136 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_137 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_138 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_139 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_14 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_140 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_141 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_142 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_143 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_144 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_145 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_146 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_147 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_15 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_16 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_17 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_18 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_19 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_2 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_20 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_21 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_22 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_23 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_24 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_25 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_26 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_27 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_28 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_29 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_3 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_30 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_32 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_33 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_34 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_35 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_36 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_37 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_38 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_39 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_4 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_42 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_43 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_44 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_45 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_46 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_47 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_48 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_49 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_5 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_50 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_51 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_52 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_53 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_54 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_55 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_56 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_57 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_58 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_59 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_6 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_60 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_61 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_62 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_63 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_64 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_65 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_66 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_67 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_68 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_69 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_7 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_70 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_71 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_72 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_73 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_74 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_75 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_76 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_77 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_78 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_79 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_8 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_80 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_81 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_82 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_83 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_84 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_85 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_86 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_87 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_88 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_89 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_9 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_90 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_91 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_92 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_93 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_94 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_95 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_96 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_97 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_98 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_99 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_0 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_1 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_10 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_11 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_12 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_13 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_14 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_15 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_16 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_17 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_18 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_19 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_2 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_20 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_21 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_22 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_23 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_24 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_25 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_26 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_27 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_28 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_29 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_3 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_30 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_31 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_32 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_33 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_4 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_5 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_6 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_7 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_8 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_9 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_0 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_1 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_10 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_11 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_12 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_13 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_2 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_3 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_4 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_5 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_6 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_7 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_8 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_9 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_0 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_1 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_10 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_11 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_12 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_13 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_14 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_15 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_16 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_2 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_3 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_4 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_5 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_6 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_7 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_8 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_9 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_0 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_1 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_2 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_3 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_4 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_5 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7RunicBox_0 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_1 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_2 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_3 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_4 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicBox_5 H7RunicBox]
mName="黄金宝箱"

[TheWorld:PersistentLevel.H7RunicForge_0 H7RunicForge]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_0 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_1 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_0 H7SignPostBuoy]
mHeadline="地图作者 Francois"
mMessage="地图由 Francois 构思、绘制并创建"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_1 H7SignPostBuoy]
mHeadline="欢迎来到巨环"
mMessage="你即将进入巨环"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_2 H7SignPostBuoy]
mHeadline="欢迎来到巨环"
mMessage="你即将进入巨环"
mName=""

[TheWorld:PersistentLevel.H7Town_0 H7Town]
mName="林间小屋"

[TheWorld:PersistentLevel.H7Town_1 H7Town]
mName="森林"

[TheWorld:PersistentLevel.H7Town_2 H7Town]
mName="高木镇"

[TheWorld:PersistentLevel.H7Town_3 H7Town]
mName="普拉罗尼昂"

[TheWorld:PersistentLevel.H7Town_4 H7Town]
mName="瓦卢瓦尔"

[TheWorld:PersistentLevel.H7Town_5 H7Town]
mName="尚帕尼"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_0 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_0"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_1 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_1"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_10 H7SeqAct_Quest_NewNode]
mTitle="发展普拉罗尼昂"
mDescription="普拉罗尼昂达到20级"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_11 H7SeqAct_Quest_NewNode]
mTitle="拜访阿尔卡斯祭坛"
mDescription="敌人封锁了通往巨环的通道。你需要找到解锁此通道的方法。"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_12 H7SeqAct_Quest_NewNode]
mTitle="拜访马拉萨祭坛"
mDescription="敌人封锁了通往巨环的通道。你需要找到解锁此通道的方法。"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_13 H7SeqAct_Quest_NewNode]
mTitle="拜访莎拉萨祭坛"
mDescription="敌人封锁了通往巨环的通道。你需要找到解锁此通道的方法。"
mRewardText="恭喜，你现在将能够进入巨石环……嗯，只要你的军队不是太弱！:)"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_14 H7SeqAct_Quest_NewNode]
mTitle="AI 林地"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_15 H7SeqAct_Quest_NewNode]
mTitle="AI 森林"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_16 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡1冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_17 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡2冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_18 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡2冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_19 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡3冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_2 H7SeqAct_Quest_NewNode]
mTitle="占领瓦卢瓦尔"
mDescription="夺取瓦卢瓦尔城的控制权"
mRewardText="瓦卢瓦尔属于你了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_20 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡3冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_21 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡1冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_22 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡1精英生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_23 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡2精英生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_24 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡3精英生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_25 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡1核心生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_26 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡2核心生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_27 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡3核心生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_28 H7SeqAct_Quest_NewNode]
mTitle="AI 巨环冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_29 H7SeqAct_Quest_NewNode]
mTitle="AI 巨环冠军生物住所"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_3 H7SeqAct_Quest_NewNode]
mTitle="占领尚帕尼"
mDescription="夺取尚帕尼城的控制权"
mRewardText="尚帕尼属于你了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_30 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡2锯木厂"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_31 H7SeqAct_Quest_NewNode]
mTitle="AI 城堡3锯木厂"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_32 H7SeqAct_Quest_NewNode]
mTitle="AI 占领尚帕尼"
mDescription="夺取尚帕尼城的控制权"
mRewardText="尚帕尼属于你了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_33 H7SeqAct_Quest_NewNode]
mTitle="AI 占领瓦卢瓦尔"
mDescription="夺取瓦卢瓦尔城的控制权"
mRewardText="瓦卢瓦尔属于你了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_4 H7SeqAct_Quest_NewNode]
mTitle="占领巨环要塞"
mDescription="夺取巨环要塞的控制权"
mRewardText="巨环要塞属于你了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_5 H7SeqAct_Quest_NewNode]
mTitle="占领森林"
mDescription="占领森林镇"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_6 H7SeqAct_Quest_NewNode]
mTitle="占领高木镇"
mDescription="占领高木镇"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_7 H7SeqAct_Quest_NewNode]
mTitle="等级16"
mDescription="达到16级"
mRewardText="恭喜，你已达到16级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_8 H7SeqAct_Quest_NewNode]
mTitle="等级25"
mDescription="达到25级"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_9 H7SeqAct_Quest_NewNode]
mTitle="怪物杀手"
mDescription="已杀死500个怪物"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_0 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则你被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_1 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_10 H7SeqAct_QuestObjective]
mDescription="达到16级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_11 H7SeqAct_QuestObjective]
mDescription="达到25级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_12 H7SeqAct_QuestObjective]
mDescription="已杀死500个怪物"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_13 H7SeqAct_QuestObjective]
mDescription="将普拉罗尼昂发展到20级将有助于赢得战争"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_14 H7SeqAct_QuestObjective]
mDescription="敌人封锁了通往巨环的通道。你需要找到解锁此通道的方法。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_15 H7SeqAct_QuestObjective]
mDescription="敌人封锁了通往巨环的通道。你需要找到解锁此通道的方法。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_16 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_17 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_18 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_19 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_2 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则你被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_20 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_21 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_22 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_23 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_24 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_25 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_26 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_27 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_28 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_29 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_3 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_30 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_31 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_32 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_33 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_34 H7SeqAct_QuestObjective]
mDescription="尚帕尼城堡将使你增强力量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_35 H7SeqAct_QuestObjective]
mDescription="瓦卢瓦尔城堡将使你增强力量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_4 H7SeqAct_QuestObjective]
mDescription="瓦卢瓦尔城堡将使你增强力量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_5 H7SeqAct_QuestObjective]
mDescription="尚帕尼城堡将使你增强力量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_6 H7SeqAct_QuestObjective]
mDescription="敌人封锁了通往巨环的通道。你需要找到解锁此通道的方法。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_7 H7SeqAct_QuestObjective]
mDescription="巨环要塞将增强你的力量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_8 H7SeqAct_QuestObjective]
mDescription="森林城堡将增强你的力量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_9 H7SeqAct_QuestObjective]
mDescription="高木镇城堡将使你增强力量"

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_2 H7MapInfo]
mName="巨石环 H7.5"
mDescription="巨环是所有误解的根源。德鲁伊声称它代表他们的巨石环，并且他们是其合法所有者，而霜冻法师则坚信它代表水之循环，他们是其守护者。\r\n面对如此多的不理解，战争似乎不可避免。你能否击败德鲁伊及其盟友，确保霜冻法师对中央巨环的合法统治？\r\n为人类玩家（玩家1）选择塔楼，为AI（玩家2）选择森林。\r\n（在左侧）为AI（玩家2）选择英雄难度。\r\n（通过右下角）根据你的意愿选择难度。\r\n此场景需要（免费的）英雄无敌VII.5模组。"

[Town_Garrison.H7Fort_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_2_Garrison H7AdventureArmy]
mName=""